<%@ Page Title="" Language="C#" MasterPageFile="~/main.Master" AutoEventWireup="true" CodeBehind="Committee.aspx.cs" Inherits="jsdmss.Committee" %>

<asp:Content ID="Content1" ContentPlaceHolderID="Title" runat="server">
    Committee
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="head" runat="server">
    <style type="text/css">
        .menubar nav > ul > li > a.about {
            background: #FF0000;
            color: white;
        }

        .slider-sec {
            display: none;
        }

        .about_scep {
            text-align: center;
            font-weight: 800;
            font-size: 16px;
            color: #000;
            height: auto;
            width: 100%;
            padding: 0px 0px 15px 0px;
            margin: 0px 0px 0px 0px;
            float: left;
            text-align: center;
        }

        .aboutp {
            height: auto;
            width: 100%;
            padding: 0px 0px 15px 0px;
            margin: 0px 0px 0px 0px;
            float: left;
            font-size: 15px;
            font-weight: 500;
            line-height: 25px;
            color: #242121;
            text-align: justify;
        }

        .about_sec {
            height: auto;
            width: 100%;
            padding: 45px 0px 0px 0px;
            margin: 0px 0px 0px 0px;
            float: left;
        }

        .comm_img {
            padding: 0px;
        }

        .about_ul {
            width: 100%;
            height: auto;
            margin: 0px;
            padding: 0px;
            float: left;
        }

            .about_ul li {
                height: auto;
                width: 100%;
                padding: 3px 0px 8px 19px;
                margin: 0px 0px 0px 0px;
                float: left;
                font-size: 15px;
                font-weight: 500;
                line-height: 25px;
                color: #242121;
                text-align: justify;
                transition: background 0.3s ease-in-out, color 0.3s ease-in-out;
                list-style-type: none;
                position: relative;
            }

                .about_ul li:before {
                    font-family: FontAwesome;
                    content: "\f101 ";
                    font-size: 24px;
                    line-height: 27px;
                    color: #d81616;
                    font-weight: 400;
                    left: 0px;
                    top: 0px;
                    position: absolute;
                    -webkit-transition: .4s ease all;
                    transition: .4s ease all;
                }

        .commt-page-head {
            height: auto;
            width: 100%;
            margin: 0px 0px 0px 0px;
            padding: 0px 0px 12px 0px;
            float: left;
            border-bottom: 2px solid #887b7b;
        }

        @media only screen and (max-width:800px) {
            .comm_img {
                padding: 0px 0px 15px 0px !important;
            }
        }
    </style>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <section>
        <div class="aboutus-page">
            <div class="aboutus-page-bg">
                <div class="container">
                    <div class="row">
                        <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                            <div class="aboutus-pagetext">
                                <h2 class="aboutus-pagetext-h2">Committee</h2>
                                <ul class="aboutus-pagetext-ul">
                                    <li><a href="Default.aspx" title="">Home /</a></li>
                                    <li><a href="javascript:" title="">Committee</a></li>
                                </ul>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section>
        <div class="about_sec">
            <div class="container">
                <%--<div class="row">
                    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                        <div class="product-page-head">
                            <h2 class="product-page-head-h2">Our <span style="color: #ff0000;">Committee</span> </h2>
                            <p class="about_scep">
                                प्रियंका कुमारी<br />
                                <br />
                                कोषाध्यक्ष<br />
                                <br />
                                जयशीला देवी मेमोरियल सेवा संस्थान
                                <br />
                                <br />
                                शैक्षणिक: B.A. (Hons.) &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;            कार्यरत: समाजसेवा<br />
                                <br />
                                पति का नाम:- शेखर कुमार<br />
                                <br />
                                ग्राम:- झौआ, पो0- सहजा, प्रखण्ड+अंचल+थाना- प्राणपुर, जिला- कटिहार, बिहार- 854107
                            </p>

                        </div>
                    </div>
                </div>--%>
                <div class="row">
                    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                        <div class="commt-page-head">
                            <p class="about_scep">

                                <img src="images/member/chand_mohan_mandal.jpg" alt="" class="img-responsive comm_img col-lg-3 col-md-3 col-sm-12 col-xs-12" />
                                प्रो चन्द्र मोहन मंडल (अवकाश प्राप्त प्राचार्य)<br />
                                बोर्ड ऑफ डायरेक्टर<br />
                                जयशीला देवी मेमोरियल सेवा संस्थान<br />
                                ग्राम- झौआ, पो- सहजा, प्रखण्ड+अंचल+थाना- प्राणपुर, जिला- कटिहार (बिहार) 854107 जन्म तिथि: 12-07-1950, शैक्षणिक: B.A.(Hons.), M.A., B.ed. प्राचार्य पद पर सेवा काल – 11/11/1978 से 2015 तक।<br />
                                पता: ग्राम- झौआ-मजगामा, पो- सहजा, प्रखण्ड+अंचल+थाना- प्राणपुर, जिला- कटिहार (बिहार) 854107
                            </p>
                            <p class="aboutp" style="font-weight: 800;">मानवीय क्षेत्र में अन्य कार्य:-</p>
                            <ul class="about_ul">
                                <li>1987 की भीषण बाढ के क्रम में तत्कालीन सांसद युवराज सिंह, कटिहार के साथ पाँव-पैदल दिल्ली-दिवानगंज से सोनैली तक चलकर प्रभावित व्यक्तियों की सेवा करता रहा हूँ।</li>
                                <li>सहजा रेलवे हाल्ट के निर्माण कार्य में अपने सर मिट्टी की ड्लिया उठाकर प्रथम बैठक करवाया।  वर्तमान में सुदूर ग्रामीण क्षेत्र में यह रेलवे हाल्ट हजारों लोगों को अपने गंतव्य के लिए सुलभ यात्रा का मार्ग उपलब्ध हो पाया।</li>
                                <li>मदनसाही काठ-पुल 1987 में ध्वस्त होने के बाद से भूख हड़ताल एवं पत्राचार के माध्यम से जन प्रतिनिधियों , राज्य सरकार एवं केन्द्र सरकार को अवगत कराता रहा हूँ।</li>
                                <li>प्राणपुर विधानसभा क्षेत्र के अन्तर्गत उच्च, माध्यमिक एवं प्राथमिक विद्यालयों  में जा-जा कर शिक्षा का प्रचार-प्रसार तथा मार्ग-दर्शन देने का महती कार्य करता रहा।</li>
                                <li>राजेन्द्र उच्च विद्यालय धनपाड़ा का प्रथम छात्र रहा तथा 1965 में मैट्रिक की परीक्षा में एक मात्र मैं ही सिर्फ उत्तीर्ण होकर विद्यालय को सरकार से मान्यता प्राप्त होने का आधार बना। दर्शन साह महाविद्यालय में स्नातक प्रतिष्ठा का प्रथम छात्र होकर सुदूर ग्रामीण क्षेत्र की प्रतिष्ठा को बढाया।  </li>
                                <li>1978 में बिना मानदेय का प्रो0होकर रामेश्वर यादव महाविद्यालय मनिहारी, कटिहार का निर्माण काल से अवकाश प्राप्त करने तक अवैतनिक शिक्षा दान करता रहा।  हजारो-हजार छात्र/छात्राएं आज शिक्षा प्राप्त कर देश, सामाज की सेवा एवं जीवन-यापन कर रहा है।</li>
                                <li>मधेपुरा विश्वविद्यालय में वित्त रहित शिक्षा नीति की समाप्ति को लेकर धरना-प्रर्दशन एवं सरकार के विरूद्ध इस वित्त रहित नीति के लिए सैकड़ों बार धरना-प्रर्दशन किया एवं शिक्षकों  एवं कालेज कर्मियों के स्थायीकरण के लिए विश्वविद्यालय, सरकार एवं कालेज प्रबंधन के विरूद्ध आमरण-अनशन, भूख-हड़हालाअदि गांधीवादी सत्याग्रह किया।</li>
                                <li>राजनीतिक क्षेत्र  में राजद बुद्धिजीवी प्रकोष्ठ का अध्यक्ष रहा। समाजवादी प्रखर नेता जन-नायक कर्पूरी ठाकुर का बस्तौल, प्राणपुर में निर्मित स्तूप में मेरा नाम नामांकित है।  जननायक के दर्शन सिद्धांत एवं व्यवहार पर माननीय पूर्व पथनिर्माण मंत्री बिहार सरकार श्री महेन्द्र नारायण यादव जी के साथ रह कर प्रचार-प्रसार में अनवरत रूप से संलग्न रहा।</li>
                                <li>राजनीति जीवन में जिला परिषद एवं विधानसभा का उम्मीदवार रह कर चुनाव लड़ा, परन्तु क्षुध्द राजनीति और अनेक लौलुपता को देखते हुए इस क्षेत्र से निष्ठा ही हट गई।</li>
                                <li>साहित्यिक क्षेत्र में अनेक पाण्डुलिपि का मुद्रण  अर्थाभाव के कारन नहीं हो सका।</li>
                                <li>नाट्य क्षेत्र में “शहीदों की राख” की पाण्डुलिपि लिखा।  इसका मंचन भी कई बार मेरे निर्देशन में किया गया।</li>
                                <li>वर्तमान समय में आध्यात्मिक क्षेत्र में अपनी पूर्ण भागीदारी एवं गीता पर भाष्य लिखने  का कार्य चल रहा है।  मेरे गुरूदेव स्व0 गणेश उपाध्याय के रचित “चिंतन के क्षण” में मेरी कविताएं छपी है।</li>
                                <li>सामाजिक, आर्थिक एवं लोक स्वास्थ्य के पीड़ित मानव के लिए द्ग्ध अर्न्तात्मा की उपज ही यह “जयशीला देवी मेमोरियल सेवा संस्थान” के अध्यक्ष पद पर हूँ  और मेरी अर्न्त: आवाज पीड़ित , असहाय मानव की सेवा भक्त प्रहलाद के अनुसार सर्वश्रेष्ठ सेवा है।  यही मेरी अंतिम साधना है।</li>
                            </ul>
                        </div>
                    </div>
                </div>
                <div class="row">
                    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                        <div class="commt-page-head">
                            <p class="about_scep" style="padding: 41px 0px 15px 0px;">
                                <img src="images/member/kaland_nand_mandal.jpg" alt="" class="img-responsive comm_img col-lg-3 col-md-3 col-sm-12 col-xs-12" />
                                कला नन्द मंडल<br />
                                उपाध्यक्ष<br />
                                जयशीला देवी मेमोरियल सेवा संस्थान<br />
                                ग्राम- झौआ, पो0-सहजा, प्रखण्ड+अंचल+थाना- प्राणपुर, जिला- कटिहार, बिहार-854107<br />
                                जन्म तिथि :- 10-08-1955,  शैक्षिणिक :- बी0ए0<br />
                                पता: ग्राम- परसा, पो0- बुद्धनगर, थाना- प्राणपुर, जिला- कटिहार (बिहार) 854107
                            </p>
                            <p class="aboutp" style="font-weight: 800;">कार्यानुभव:-</p>
                            <ul class="about_ul">
                                <li>अनौपचारिक शिक्षा में अनुदेशक के रूप में कार्य किया।</li>
                                <li>जीवन बीमा निगम में एजेन्ट के रूप में कार्य किया।</li>
                                <li>नन बैंकिग संस्था, पीयरलेस, बिरला, अलकेमिस्ट इत्यादि में कुशलतापूर्वक कार्य किया।</li>
                            </ul>
                            <p class="aboutp">
                                संस्कृतिक कार्यक्षेत्र :- इस देहाती क्षेत्रों में नाट्य मंचन में निर्देशक की भूमिका में समाज की भावना से कार्य किया। वर्तमान समय में : आध्यात्मिक संस्था महर्षि मेंही आश्रम कुप्पा घाट भागलपुर से जुड़कर संलग्नता के साथ ईश्वर भक्ति का प्रचार-प्रसार किया।<br />
                                “जयशीला देवी मेमोरियल सेवा संस्थान” में जुड़ने का एक मात्र भावना, पीड़ित, दलित, असहाय जन की सेवा सह जन कल्याण करना है।
                            </p>
                        </div>
                    </div>
                </div>
                <div class="row">
                    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                        <div class="commt-page-head">
                            <p class="about_scep" style="padding: 41px 0px 15px 0px;">
                                <img src="images/member/krisna_kant.jpg" alt="" class="img-responsive comm_img col-lg-3 col-md-3 col-sm-12 col-xs-12" />
                                कृष्ण कान्त मंडल (के0 के0 मंडल)<br />
                                सचिव<br />
                                जयशीला देवी मेमोरियल सेवा संस्थान<br />
                                ग्राम: झौआ, पो0- सहजा, प्रखण्ड+अंचल+थाना- प्राणपुर, जिला- कटिहार (बिहार)- 854107<br />
                                जन्म तिथि: 04/01/1985,  शैक्षिणिक: B.A. (Hons.), M.A. (Pol.Sci.),  कार्यरत: समाजिक कार्यकर्ता<br />
                                पिता का नाम: प्रो0 चन्द्र मोहन मंडल (पूर्व प्राचार्य), माता का नाम: जयशीला देवी<br />
                                पता: ग्राम- झौआ-मजगामा, पो0- सहजा, प्रखण्ड+अंचल+थाना- प्राणपुर, जिला- कटिहार (बिहार)-854107
                            </p>
                            <p class="aboutp" style="font-weight: 800;">सम्प्रति:-</p>

                            <p class="aboutp">
                                सचिव, जयशीला देवी मेमोरियल सेवा संस्थान, मेरे जन्मकाल में एक अभूतपुर्व स्थिति में जन्म के उपरान्त प्रथम दिन में शारीरिक क्लेश के निवारण के लिए कटिहार सदर अस्पताल ले गया था।  मैं मुख्य द्वार पर ही रोग मुक्त हो गया।  सांसद युवराज सिंह, मजदुर युनियन, कटिहार में उपस्थित थे, इसे मैं अपलक नयन से देखता रहा। मुस्कुराते हुए सांसद युवराज जी ने कहा, हमसे लड़ोगे क्या? शायद युवराज जी का यह कथन सार्थक हो गया ऐसा मेरी मां  एवं परिजन ने बताया।
                            </p>
                            <ul class="about_ul">
                                <li>गरीब, पीड़ितों के चिकित्सा के क्षेत्र में बीमार व्यक्तियों की कठिनाईयों से लड़ने  का साहस मेरे अंदर अजस्त्र प्रवाहित होते हुए वर्तमान समय में “जयशीला देवी मेमोरियल सेवा संस्थान” के माध्यम से भीष्म प्रतिज्ञा सा ठान लिया।</li>
                                <li>कन्हैया के तरह चंचल और स्फुरित बुद्धि क लक्षण स्पष्ट देखते हुए मेरी एक पीसी ने मेरा नामकरण एक यज्ञ स्थल पर कन्हैया किया।</li>
                                <li>परन्तु बीमारी  पीछा न छोड़ा एक वर्ष की अवस्था में एक ग्रामीण चिकित्सक से इलाजरत से एक पाँव(पैर) पीड़ित हो गया। जिसका इलाज कटिहार, पुर्णिंया, पटना, बनारस एवं रायगंज में किया गया।</li>
                                <li>मेरे जीवन में यह अप्रत्याशित घटना ही माना जाय की जन्म से लेकर अब तक चिकित्सा के क्षेत्र में जाना पड़ा है।  आज मैं चिकित्सा के क्षेत्र में अग्रसर हूँ।  सेवा को मैं अपना कर्म मान लिया हूँ।</li>
                                <li>M.A. के छात्र के क्रम में ही मेरी माँ जिसके नाम पर संस्था का नामकरण हुआ है, केंसर से पीड़ित हो गयी।  जिसका इलाज टाटा मेमोरियल इन्स्टिच्युट हास्पीटल, बम्बई में कराया जाना और एक सामान्य परिवार पर इतनी बड़ी विपत्ति असाध्य रोग का हो जाना निश्चित रूपसे अतिशय कष्टदायक रहा है।  कई बार माँ के साथ ईलाज के क्रम में बम्बई जाना पड़ा।  ईलाज  के क्रम में कितनी कठिनाइयों का सामना करना पड़ा।  दर-दर ठोकर खाते हुए विभिन्न संस्थाओं के दरवाजे पर जाना, कहीं मान, कहीं सम्मान और कहीं निराशा ही हाथ लगा पर कहीं से मदद नहीं मिला।</li>
                                <li>लगातार 2011 से 2015 तक पाँच वर्षों तक मेरा छोटा भाई शेखर कुमार माँ का ईलाज बम्बई में करवाया और मैं तथा पिताजी पैसों की व्यवस्था में लगा रहा।  छोटा भाई शेखर की अप्रतिम साहस और श्रद्धा तथा भाई को सदा माता का ईलाज कराना मातृ सेवा का प्रतीक सा है।</li>
                                <li>यह जयशीला देवी मेमोरियल  सेवा संस्थान की कौन्ध मातृ सेवा जो किया बम्बई  में उस चिकित्सालय का नाम टाटा मेमोरियल है यही  चिन्तन अपनी माँ के नाम पर निरीह, अर्थहीन, कुपोषणयुक्त बीमारियों के पीड़ितों का सुलभ चिकित्सा उपलब्ध कराने क दृढ निश्चय अपनी माता के ईलाज के क्रम में मन में 2013 में ही ठान लिया कि माता के ईलाज में जिस तरह असंख्य कठिनाईयों  का सामना करना पड़ रहा है, साधारण व्यक्ति, अर्थहीन परिवार बड़े शहरों में और बड़े चिकित्सालयों में ईलाज कराना क्या संभव है?  यह अनुभव प्रेरणा स्त्रोत के रूप में आज मुखर होकर “जयशीला देवी मेमोरियल सेवा संस्थान” का निर्माण मानव सेवा संस्थान के रूप में नि:श्रित  हो उठा है।</li>
                                <li>स्थापना काल से आम सभा एवं क्षेत्रीय ग्रामीणों के श्रद्धा स्वरूप आर्शीवादित होते हुए कार्यकारिणी के सचिव पद  पर पदास्थापित कर अध्यक्ष, उपाध्यक्ष ने शुभाशीष देकर सम्पूर्ण दलित, निरीह, अर्थहीन, असहाय , बाबा गाडगे, बम्बई के मूल मंत्र से अभिसिंचित हो कर उपरोक्त व्यक्तियों के सेवा करने का शुभाशीष प्रदान किया।</li>
                                <li>निष्ठा, विश्वास,श्रध्दा एवं लोकहितार्थ उनका जीवन अपने कार्य से लोगों को सर्वे सन्तु सुखिन: की भावना से सेवा में मैं अपनी माँ की स्मृति में “जयशीला देवी मेमोरियल सेवा संस्थान” की स्थापना कर लोकहितार्थ की उत्कर अभिलाषा से इस संस्थान में सचिव पद पर आसिन हूँ।  सफलता के लिए आप सबों एवं मार्गदशर्न का सुभेक्षु हूँ।</li>

                            </ul>
                        </div>
                    </div>
                </div>
                <div class="row">
                    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                        <div class="commt-page-head">
                            <p class="about_scep" style="padding: 41px 0px 15px 0px;">
                                <img src="images/member/prinkya_kumari.jpg" alt="" class="img-responsive comm_img col-lg-3 col-md-3 col-sm-12 col-xs-12" />
                                प्रियंका कुमारी<br />
                                कोषाध्यक्ष<br />
                                जयशीला देवी मेमोरियल सेवा संस्थान<br />
                                ग्राम: झौआ, पो0- सहजा, प्रखण्ड+अंचल+थाना- प्राणपुर, जिला- कटिहार (बिहार)- 854107<br />
                                जन्म तिथि:,  शैक्षिणिक: B.A. (Hons.), कार्यरत: समाजसेवा<br />
                                पति का नाम: शेखर कुमार<br />
                                पता: ग्राम- झौआ-मजगामा, पो0- सहजा, प्रखण्ड+अंचल+थाना- प्राणपुर, जिला- कटिहार (बिहार)-854107<br />
                                शैक्षणिक: के0बी0झा कालेज कटिहार से B.A. (Hons.) किया।
                            </p>
                            <p class="aboutp" style="font-weight: 800;">गैर शैक्षणिक कार्य:-</p>
                            <ul class="about_ul">
                                <li>प्रारंभिक काल से अपनी मातृ-सदन क्षेत्र में छात्राओं की शैक्षिक दिक-दर्शन कराना तथा उसे शिक्षा के प्रति प्रेरित करना मेरा प्रतिदिन का कार्यक्रम रहा है।</li>
                                <li>सामाजिक क्षेत्र में दलित छात्राओं को प्रेरित कर विद्यालय  तक जाने का प्रयास करती रही।</li>
                                <li>बाल-विवाह, दहेज प्रथा का शक्त विरोधी तथा माता-पिता को इसके दुर्गुणों से एवं हानियों से अवगत कराना, सामाजिक कार्य मेरी चेतन मन था।</li>
                                <li>सामान्य परिवार में उत्पन्न होने से आर्थिक संकट को अपने आँखों से देखती रही हूँ।  अर्थ की कमी तथा माता-पिता के अर्थ संचयन में कितनी कठिनाई होती है।  पैसे के अभाव में पुस्तकें तथा उपयुक्त लिबास दुर्लभ होता रहा है, इसका कटु अनुभव मेरे जेहन में है।  आम सभा ने इसी विलक्षण शक्ति के कारण मुझे कोषाध्यक्ष का पद “जयशीला देवी मेमोरियल सेवा संस्थान” में दिया है।  मैं निष्ठा तथा तार्किक बुद्धि, गणन क्षमता का प्रयोग अवश्य करूँगी।  संस्था के सभी सदस्य, पदाधिकारियों ने मुझे कोषाध्यक्ष के पद पर प्रतिष्ठित किया, इस गुरूतर भार के लिए अपनी कर्मठता से सार्थक कर सकुंगी, ऐसा विश्वास दिलाती हूँ।  सामाज कल्याण एवं जनकल्याण मानव जीवन क सम्पूर्ण सेवा के लिए जीवन पर्यन्त संलग्न रहुँगी।</li>
                            </ul>
                        </div>
                    </div>
                </div>
                <div class="row">
                    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                        <div class="commt-page-head">
                            <p class="about_scep" style="padding: 41px 0px 15px 0px;">
                                <img src="images/member/mageswar_matho.jpg" alt="" class="img-responsive comm_img col-lg-3 col-md-3 col-sm-12 col-xs-12" />
                                मंगेश्वर महतो<br />
                                सदस्य<br />
                                जयशीला देवी मेमोरियल सेवा संस्थान<br />
                                ग्राम:- झौआ, पो0- सहजा, प्रखण्ड+अंचल+थाना- प्राणपुर, जिला- कटिहार, बिहार-854107<br />
                                जन्म तिथि:,  शैक्षिणिक: B.A. (Hons.), कार्यरत: समाजसेवा<br />
                                जन्म तिथि:- 22/08/1995,  शैक्षिणिक:
                                <br />
                                मुहल्ला- नया टोला, शिव मंदिर चौक, कटिहार, जिला- कटिहार, बिहार-854105
                            </p>
                            <%--<p class="aboutp" style="font-weight: 800;">गैर शैक्षणिक कार्य:-</p>--%>
                            <ul class="about_ul">
                                <li>संस्थान से जुड़ने का हमारा एक मात्र लक्ष्य जन कल्याण है।</li>
                                <li>गरीब, असहाय लोगों का सेवा करना हमारा लक्ष्य है।</li>
                                <li>गरीब को स्वास्थ्य के क्षेत्र में सहयोग एवं जानकारी उपलब्ध कराना।</li>
                                <li>पीड़ित की सहायता करना है।  शैक्षणिक काल से गरीब एवं असहाय लोगों की मदद करता आ रहा हूँ</li>
                                <li>वर्तमान में संस्था का सदस्य के पद पर कार्यरत हूँ और समाज की सेवा में सहृदय संलग्न हूँ।</li>
                            </ul>
                        </div>
                    </div>
                </div>
                 <div class="row">
                    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                        <div class="commt-page-head">
                            <p class="about_scep" style="padding: 41px 0px 15px 0px;">
                                <img src="images/member/Laksmi_devi.jpg" alt="" class="img-responsive comm_img col-lg-3 col-md-3 col-sm-12 col-xs-12" />
                               श्रीमति लक्ष्मी देवी<br />
                                सदस्य<br />
                                जयशीला देवी मेमोरियल सेवा संस्थान<br />
                                ग्राम:- झौआ, पो0- सहजा, प्रखण्ड+अंचल+थाना- प्राणपुर, जिला- कटिहार, बिहार-854107<br />
                               जन्मतिथि:18/04/1984,  शैक्षिणिक: मैट्रिक,    कार्यरत: जीविका समूह केडर<br />
                               पति का नाम: ब्रजेश कुमार मंडल
                                <br />
                               पता: ग्राम- झौआ-मजगामा, पो0- सहजा, प्रखण्ड+अंचल+थाना- प्राणपुर, जिला- कटिहार (बिहार)-854107
                            </p>
                            <%--<p class="aboutp" style="font-weight: 800;">गैर शैक्षणिक कार्य:-</p>--%>
                            <ul class="about_ul">
                                <li>मैं एक लम्बे समय से महिलाओं को आत्मनिर्भर बनाने के क्षेत्र में  कार्य करती रही हूँ और हमेशा करूंगी।</li>
                                <li>महिला का सम्पूर्ण विकास ही हमारा लक्ष्य है और महिला को स्वास्थय, शिक्षा के प्रति जागरूक कर रही हूँ।  अपनी संस्था के द्वारा महिला एवं बच्चों को स्वास्थ्य शिक्षा एवं शिक्षा के लिए हमेशा प्रयत्नशील रही हूँ।</li>
                                <li>जीविका परियोजना से जुड़ी हजारों महिलाओं को आत्मनिर्भर बना चुकी हूँ।</li>
                                <li>वर्तमान में इस संस्था का सदस्य के पद पर कार्यरत हूँ और हमारा एक लक्ष्य है कि मानव जीवन का सेवा करूँ।</li>
                               
                            </ul>
                        </div>
                    </div>
                </div>
                 <div class="row">
                    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                        <div class="commt-page-head">
                            <p class="about_scep" style="padding: 41px 0px 15px 0px;">
                                <img src="images/member/santosh_kumar.jpg" alt="" class="img-responsive comm_img col-lg-3 col-md-3 col-sm-12 col-xs-12" />
                               संतोष कुमार दास<br />
                                सदस्य<br />
                                जयशीला देवी मेमोरियल सेवा संस्थान<br />
                              ग्राम: झौआ, पो0- सहजा, प्रखण्ड+अंचल+थाना- प्राणपुर, जिला- कटिहार (बिहार)- 854107<br />
                              जन्मतिथि:05/12/1976,  शैक्षिणिक: इंटरमिडियेट, कार्यरत: लिपिक, रामेश्वर यादव कालेज, मनिहारी, कटिहार<br />
                              पिता का नाम: स्व0 प्रसादी मंडल
                                <br />
                                पता: ग्राम- बस्तौल, पो0- बस्तौल, थाना- प्राणपुर, जिला- कटिहार (बिहार)-854106<br />
                               शैक्षणिक: इंटर, सुरतुलसी कालेज, कटिहार।
                            </p>
                            <p class="aboutp" style="font-weight: 800;">गैर शैक्षणिक कार्य:-</p>
                            <ul class="about_ul">
                                <li>प्रारंभिक काल से ही मैं जन कल्याण कार्यों में संलग्न रहा।  पीड़ित का सेवा हृदय से किया हूँ।</li>
                                <li>भू मापक (अमीन) का प्रशिक्षण लिया।</li>
                                <li>ज्ञान विज्ञान का प्रशिक्षण लिया।</li>
                                <li>पत्रकारिता के क्षेत्र में लम्बे समय तक कार्यरत रहा।</li>
                                <li>लिपिक के पद पर रामेश्वर यादव महाविद्यालय, मनिहारी में वर्तमान में पद स्थापित हूँ।</li>
                                <li>जयशीला देवी मेमोरियल सेवा संस्थान में 2019 में सदस्य के पद पर पदस्थापित होकर निरंतर समाज सेवा में लगा रहा।</li>
                                <li>गरीब, असहाय, पीड़ित लोगों का जन कल्याण के लिए मैं हमेशा तत्पर रहुंगा और मानव जीवन सेवा के क्षेत्र में जीवन पर्यन्त संलग्न रहुंगा।</li>
                               
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
</asp:Content>
