<%@ Page Title="" Language="C#" MasterPageFile="~/RMJSY/RMJSY_MASTE.Master" AutoEventWireup="true" CodeBehind="Apply_notification.aspx.cs" Inherits="jsdmss.RMJSY.Apply_notification" %>

<asp:Content ID="Content1" ContentPlaceHolderID="Title" runat="server">
    Apply Notification
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="head" runat="server">
    <style type="text/css">
        .menubar nav > ul > li > a.caree {
            background: #0597bc;
            color: white;
        }

        .slider-sec {
            display: none;
        }

        .about_ul {
            width: 100%;
            height: auto;
            padding: 0px 0px 0px 35px;
            margin: 0px;
            float: left;
        }

        .apply_ul {
            width: 100%;
            height: auto;
            padding: 20px 0px 0px 35px;
            margin: 0px;
            float: left;
        }

            .apply_ul li {
                height: auto;
                width: 100%;
                padding: 4px 0px 4px 0px;
                margin: 0px 0px 0px 0px;
                float: left;
                font-size: 15px;
                font-weight: 500;
                line-height: 25px;
                color: #666666;
                list-style-type: none;
            }

        .yojna-tablesec {
            height: auto;
            width: 100%;
            margin: 0px 0px 0px 0px;
            padding: 10px 0px 20px 0px;
            float: left;
        }

        .table, th {
            border: 1px solid #8c8989;
            text-align: center;
            color: #ffffff;
            padding: 5px 10px;
            font-size: 15px;
            font-weight: 600;
            background-color: #1da3d6;
        }


        .table, td {
            border: 1px solid #8c8989;
            text-align: center;
            color: #000000;
            padding: 5px 10px;
            font-size: 15px;
        }

        .apply_p {
            height: auto;
            width: 100%;
            padding: 12px 0px 7px 0px;
            margin: 0px 0px 0px 0px;
            float: left;
            font-size: 16px;
            font-weight: 700;
            line-height: 25px;
            color: #000000;
            text-align: center;
        }

        .apply_ul {
            width: 100%;
            height: auto;
            padding: 0px 0px 0px 35px;
            margin: 0px;
            float: left;
        }

            .apply_ul li {
                height: auto;
                width: 100%;
                padding: 4px 0px 4px 20px;
                margin: 0px 0px 0px 0px;
                float: left;
                font-size: 15px;
                font-weight: 500;
                line-height: 25px;
                color: #666666;
                transition: background 0.3s ease-in-out, color 0.3s ease-in-out;
                list-style-type: none;
            }
    </style>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <section>
        <div class="aboutus-page">
            <div class="aboutus-page-bg">
                <div class="container">
                    <div class="row">
                        <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                            <div class="aboutus-pagetext">
                                <h2 class="aboutus-pagetext-h2">Apply Notification</h2>
                                <ul class="aboutus-pagetext-ul">
                                    <li><a href="Default_RMJSY.aspx" title="">Home /</a></li>
                                    <li><a href="javascript:" title="">Apply Notification</a></li>
                                </ul>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section>
        <div class="about-page">
            <div class="container">
                <div class="row">
                    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                        <div class="product-page-head">
                            <h2 class="product-page-head-h2">Apply <span style="color: #ff0000;">Notification</span> </h2>
                        </div>
                    </div>
                </div>
                <div class="row">
                    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                        <div class="product-page-head">
                            <p class="apply_p">
                                Letter No. JDMSS/KTR/31 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;   Date: 20/03/2020
                                <br />
                                Notification Date: 08/01/2021<br />
                                आवेदन प्रारंभ की तिथि :- 08/01/2021<br />
                                आवेदन की अंतिम तिथि :- 22/01/2021

                            </p>
                        </div>
                    </div>
                </div>
                <div class="row">
                    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                        <div class="yojna-tablesec">
                            <div class="table-responsive">
                                <table>
                                    <tr>
                                        <th>क्रम</th>
                                        <th>पद का नाम</th>
                                        <th>ग्रेड</th>
                                        <th>पदों की संख्या</th>
                                        <th>मानदेय</th>
                                        <th>श्रेणी</th>
                                        <th>लिंग</th>
                                        <th>आयु</th>
                                        <th>विभाग का नाम</th>
                                        <th>पदस्थापना</th>
                                        <th>योग्यता</th>
                                        <th>अतिरिक्त योग्यता</th>
                                        <th>कार्यानुभव</th>
                                    </tr>
                                    <tr>
                                        <td>1</td>
                                        <td>सहायक महाप्रबंधक</td>
                                        <td>A-1</td>
                                        <td>01</td>
                                        <td>21000</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>कार्मिक विभाग</td>
                                        <td>प्रधान कार्यालय</td>
                                        <td>स्नातक</td>
                                        <td>PG/BBA/MBA</td>
                                        <td>सरकारी/गैर सरकारी सामाजिक संस्थान में सहायक महाप्रबंधक के पद पर 10वर्षों का कार्य अनुभव होना चाहिए।</td>
                                    </tr>
                                    <tr>
                                        <td>2</td>
                                        <td>राज्य महाप्रबंधक</td>
                                        <td>A-2</td>
                                        <td>01</td>
                                        <td>21000</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>कार्मिक विभाग</td>
                                        <td>प्रधान कार्यालय</td>
                                        <td>स्नातक</td>
                                        <td>PG/BBA/MBA</td>
                                        <td>सरकारी/गैर सरकारी सामाजिक संस्थान/विभाग में राज्य प्रबंधक के पद पर कम से कम 7वर्षों का कार्य अनुभव हो।</td>
                                    </tr>
                                    <tr>
                                        <td>3</td>
                                        <td>मुख्य सुरक्षा अधीक्षक</td>
                                        <td>A-2</td>
                                        <td>01</td>
                                        <td>19500</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>सुरक्षा विभाग</td>
                                        <td>प्रधान कार्यालय</td>
                                        <td>स्नातक</td>
                                        <td>Ex Army+ पिस्टल का लाईसेंस आर्म सहित</td>
                                        <td>सरकारी/गैर सरकारी सुरक्षा विभाग में C ग्रेड के पदाधिकारी के पद पर सुरक्षा का कार्य किया हो एवं Ex-Army होना चाहिए।</td>
                                    </tr>
                                    <tr>
                                        <td>4</td>
                                        <td>जिला प्रबंधक पदाधिकारी</td>
                                        <td>A-3</td>
                                        <td>01</td>
                                        <td>19500</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>कार्मिक विभाग</td>
                                        <td>प्रत्येक जिला</td>
                                        <td>स्नातक</td>
                                        <td>PG/BBA/MBA</td>
                                        <td>सरकारी/गैर सरकारी सामाजिक संस्थान में जिला प्रबंधक के पद पर कम से कम 5वर्षों का कार्य अनुभव होना चाहिए।</td>
                                    </tr>
                                    <tr>
                                        <td>5</td>
                                        <td>मुख्य पर्यवेक्षक</td>
                                        <td>A-3</td>
                                        <td>01</td>
                                        <td>19000</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>कार्मिक विभाग</td>
                                        <td>प्रधान कार्यालय</td>
                                        <td>स्नातक</td>
                                        <td>PG/BBA/MBA</td>
                                        <td>सरकारी/गैर सरकारी सामाजिक संस्थान में मुख्य पर्यवेक्षक के पद पर 5वर्षों का कार्य अनुभव होना चाहिए।</td>
                                    </tr>
                                    <tr>
                                        <td>6</td>
                                        <td>क्षेत्रीय पर्यवेक्षक</td>
                                        <td>A-4</td>
                                        <td>02</td>
                                        <td>16000</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>कार्मिक विभाग</td>
                                        <td>प्रधान कार्यालय</td>
                                        <td>स्नातक</td>
                                        <td>PG/BBA/MBA</td>
                                        <td>सरकारी/गैर सरकारी संस्थान में पर्यवेक्षक के पद पर 5वर्षों का कार्य अनुभव होना चाहिए।</td>
                                    </tr>
                                    <tr>
                                        <td>7</td>
                                        <td>आई0टी0 प्रभारी-सह-लेखापाल</td>
                                        <td>A-4</td>
                                        <td>01</td>
                                        <td>16000</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>वित्त विभाग</td>
                                        <td>प्रधान कार्यालय</td>
                                        <td>स्नातक</td>
                                        <td>PG/BBA/MBA</td>
                                        <td>सरकारी/गैर सरकारी सामाजिक संस्थान में  आई0टी0 प्रभारी-सह-लेखापाल  के पद पर 5वर्षों का </td>
                                    </tr>
                                    <tr>
                                        <td>8</td>
                                        <td>प्रखण्ड प्रबंधक पदाधिकारी</td>
                                        <td>B-1</td>
                                        <td>16</td>
                                        <td>12000</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>कार्मिक विभाग</td>
                                        <td>प्रत्येक प्रखण्ड</td>
                                        <td>10+2</td>
                                        <td>BA (Hons.)/BBA/MBA</td>
                                        <td>सरकारी/गैर सरकारी संस्थान में प्रखंड स्तर पर प्रबंधक का कार्य 5वर्षों तक किया हो। कम्प्युटर का ज्ञान अनिवार्य है।</td>
                                    </tr>
                                    <tr>
                                        <td>9</td>
                                        <td>निजी सहायक</td>
                                        <td>B-1</td>
                                        <td>01</td>
                                        <td>12000</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>कार्मिक विभाग</td>
                                        <td>प्रधान कार्यालय</td>
                                        <td>स्नातक</td>
                                        <td>PG/BBA/MBA</td>
                                        <td>सरकारी/गैर सरकारी संस्थान के मुख्य पदाधिकारी के साथ कार्य का कम से कम 2वर्षों का अनुभव होना चाहिए।</td>
                                    </tr>
                                    <tr>
                                        <td>10</td>
                                        <td>मीडिया प्रभारी</td>
                                        <td>B-2</td>
                                        <td>01</td>
                                        <td>10500</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>कार्मिक विभाग</td>
                                        <td>प्रधान कार्यालय</td>
                                        <td>स्नातक</td>
                                        <td>PG/Journalist</td>
                                        <td>सरकारी/गैर सरकारी सामाजिक संस्थान में 5वर्षों तक का कार्य अनुभव होना चाहिए।</td>
                                    </tr>
                                    <tr>
                                        <td>11</td>
                                        <td>डाटा आपरेटर</td>
                                        <td>C-1</td>
                                        <td>05</td>
                                        <td>9200</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>कार्मिक विभाग</td>
                                        <td>प्रधान कार्यालय</td>
                                        <td>10+2</td>
                                        <td>ADCA/BCA</td>
                                        <td>सरकारी/गैर सरकारी संस्थान  में 5वर्षों तक का कार्य अनुभव होना चाहिए।</td>
                                    </tr>
                                    <tr>
                                        <td>12</td>
                                        <td>प्रधान लिपिक</td>
                                        <td>C-1</td>
                                        <td>01</td>
                                        <td>9200</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>कार्मिक विभाग</td>
                                        <td>प्रधान कार्यालय</td>
                                        <td>स्नातक</td>
                                        <td>PG/ADCA/BCA</td>
                                        <td>सरकारी/गैर सरकारी संस्थान में प्रधान लिपिक के पद पर  5वर्षों तक का कार्य अनुभव होना चाहिए।</td>
                                    </tr>
                                    <tr>
                                        <td>13</td>
                                        <td>सशस्त्र सुरक्षा बल</td>
                                        <td>C-1</td>
                                        <td>10</td>
                                        <td>14000</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>सुरक्षा विभाग</td>
                                        <td>प्रधान कार्यालय</td>
                                        <td>10+2</td>
                                        <td>NCC/Ex-Army, मशीनगन लाईसेंस सहित</td>
                                        <td>सरकारी/गैर सरकारी संस्थान  में 5वर्षों तक का कार्य अनुभव होना चाहिए। मशीन गन/छोटा गन सहित लाइसेन्स होना चाहिए।</td>
                                    </tr>
                                    <tr>
                                        <td>14</td>
                                        <td>पंचायत कोर्डिनेटर</td>
                                        <td>C-2</td>
                                        <td>238</td>
                                        <td>9000</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>कार्मिक विभाग</td>
                                        <td>प्रत्येक वार्ड/पंचायत</td>
                                        <td>मैट्रिक</td>
                                        <td>Computer & Android Mobile चलाने का ज्ञान</td>
                                        <td>सरकारी/गैर सरकारी सामाजिक संस्थान में सामाजिक कार्य का कम से कम 5वर्षों  का कार्य अनुभव होना चाहिए।</td>
                                    </tr>
                                    <tr>
                                        <td>15</td>
                                        <td>सहायक लिपिक</td>
                                        <td>C-2</td>
                                        <td>02</td>
                                        <td>9000</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>कार्मिक विभाग</td>
                                        <td>प्रधान कार्यालय</td>
                                        <td>स्नातक</td>
                                        <td>Computer चलाने का ज्ञान</td>
                                        <td>सरकारी/गैरसरकारी कार्यालय में सहायक लिपिक के कार्य का अनुभव कम से कम 3वर्षों का होना चाहिए।</td>
                                    </tr>
                                    <tr>
                                        <td>16</td>
                                        <td>वाहन चालक</td>
                                        <td>C-2</td>
                                        <td>03</td>
                                        <td>9000</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>कार्मिक विभाग</td>
                                        <td>प्रधान कार्यालय</td>
                                        <td>मैट्रिक</td>
                                        <td>ड्राइविंग लाईसेंस</td>
                                        <td>सरकारी/गैरसरकारी कार्यालय/निजी क्षेत्र में ड्राइविंग का 5वर्षों तक का कार्य अनुभव होना चाहिए।</td>
                                    </tr>
                                    <tr>
                                        <td>17</td>
                                        <td>चतुर्थवर्गीय कर्मचारी</td>
                                        <td>D-1</td>
                                        <td>02</td>
                                        <td>7500</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>कार्मिक विभाग</td>
                                        <td>प्रधान कार्यालय</td>
                                        <td>8वां पास</td>
                                        <td>शाकाहारी एवं मांसाहारी भोजन बनाने का ज्ञान</td>
                                        <td>सरकारी/गैरसरकारी कार्यालय में 3वर्षों का कार्य अनुभव होना चाहिए।</td>
                                    </tr>
                                    <tr>
                                        <td>18</td>
                                        <td>रसोईया</td>
                                        <td>D-1</td>
                                        <td>01</td>
                                        <td>7500</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>कार्मिक विभाग</td>
                                        <td>प्रधान कार्यालय</td>
                                        <td>8वां पास</td>
                                        <td>हिन्दी एवं अंग्रेजी पढने, लिखने का ज्ञान</td>
                                        <td>किसी होटल में 5वर्षों तक खाना बनाने का कार्य अनुभव होना चाहिए।</td>
                                    </tr>
                                    <tr>
                                        <td>19</td>
                                        <td>सफाई कर्मचारी</td>
                                        <td>D-2</td>
                                        <td>01</td>
                                        <td>6500</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>कार्मिक विभाग</td>
                                        <td>प्रधान कार्यालय</td>
                                        <td>अनपढ/8वां पास</td>
                                        <td>साफ-साफाई का ज्ञान होना चाहिए</td>
                                        <td>सरकारी/गैरसरकारी कार्यालय में 3वर्षों का कार्य अनुभव होना चाहिए।</td>
                                    </tr>
                                    <tr>
                                        <td>20</td>
                                        <td>सुरक्षा गार्ड</td>
                                        <td>D-2</td>
                                        <td>02</td>
                                        <td>6500</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>कार्मिक विभाग</td>
                                        <td>प्रधान कार्यालय</td>
                                        <td>8वां पास/मैट्रिक</td>
                                        <td>स्वस्थ होना चाहिए</td>
                                        <td>सरकारी/गैरसरकारी कार्यालय में 3 वर्षों का कार्य अनुभव होना चाहिए।</td>
                                    </tr>
                                    <tr>
                                        <td>21</td>
                                        <td>माली</td>
                                        <td>D-2</td>
                                        <td>01</td>
                                        <td>6500</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>कार्मिक विभाग</td>
                                        <td>प्रधान कार्यालय</td>
                                        <td>8वां पास</td>
                                        <td>बागवानी का प्रशिक्षण लिया हो</td>
                                        <td>सरकारी/गैरसरकारी/निजी कार्यक्षेत्र में बागवानी का 5वर्षों का कार्य अनुभव होना चाहिए।</td>
                                    </tr>
                                    <tr>
                                        <td>22</td>
                                        <td>धोबी</td>
                                        <td>D-2</td>
                                        <td>01</td>
                                        <td>6500</td>
                                        <td>सभी वर्ग</td>
                                        <td>M/F</td>
                                        <td>18से 45 वर्ष</td>
                                        <td>कार्मिक विभाग</td>
                                        <td>प्रधान कार्यालय</td>
                                        <td>8वां पास/अनपढ</td>
                                        <td>स्वस्थ होना चाहिए</td>
                                        <td>कपड़ा धुलाई और कपड़ा प्रेस करने का 3वर्षों का अनुभव होना चाहिए।</td>
                                    </tr>
                                </table>
                            </div>
                            <ul class="apply_ul">
                                <li>1)	नियम व शर्तें:</li>
                                <li>2)	बिहार सरकार का आरक्षण व सेवा शर्त लागू होगा।</li>
                                <li>3)	महिला के लिए 50% सीट आरक्षित होगा।</li>
                                <li>4)	महिला/विकलांग/हरिजन/आदिवासी/सामाजिक कार्यकर्ता/ग्रामीण चिकित्सक को प्राथमिकता दी जायेगी।</li>
                                <li>5)	यह नियोजन पुर्णत: अस्थायी होगी।</li>
                                <li>6)	नियोजन 11 महीने के लिए होगी, कार्य दक्षता को देखते हुए सेवा विस्तार किया जा सकता है। जो बोर्ड का स्वैच्छिक अधिकार होगा।</li>
                                <li>7)	किसी भी स्थिति में स्थायी नियोजन का दावा स्वीकार नहीं होगा।</li>
                                <li>8)	कर्मचारी के परफार्मेंस के आधार पर निर्धारित मानदेय घटायी/बढायी जा सकती है।</li>
                                <li>9)	प्रति तीन(3) वर्ष तक सेवा विस्तार किए गए कर्मचारी का मानदेय में 10% की वृद्धि या कमी की जा सकती है।</li>
                                <li>10)	स्वेच्छा से संस्थान छोड़ने के पूर्व किसी भी नियोजित कर्मचारी को 30 दिन पूर्व लिखित सूचना देना अनिवार्य है।</li>
                                <li>11)	कर्मचारी के सेवा काल में संस्थान को किसी प्रकार की क्षति/हानि होती है, तो उसका भरपाई कर्मचारी के मानदेय या जमा की गयी जमानत की राशि से काट कर किया जा सकता है।  भरपाई नहीं करने की स्थिति में विभागीय और कानूनी कारवाई की जा सकती है।</li>
                                <li>12)	संस्थान अपनी आवश्यकता के अनुसार रिक्तियों की संख्या/नियोजित पदों की संख्या/ नियोजित कर्मचारियों की संख्या घटा/बढा/ पूर्णत: समाप्त भी कर सकती है।  इसके लिए संस्थान किसी भी न्यायालय के लिए जवाबदेह नहीं होगी।</li>
                                <li>13)	संस्थान समय-समय पर/  सेवाकाल तक अतिरिक्त कार्यभार दे सकती है। जिसके लिए मानदेय में अतिरिक्त वृद्धि नहीं की जायेगी। उपलब्ध सुविधाएं:<br />

                                    1)	मानदेय+आवास+यात्रा भत्ता+चिकित्सा भत्ता+वर्दी(मानदेय में समाहित है अतिरिक्त देय नहीं होगी।)<br />
                                    2)	संस्थान में कार्यरत कर्मचारी का किसी भी प्रकार से मृत्यु होने पर उसके आश्रित को निम्नलिखित सुविधा दी जायेगी।(क) अनुकम्पा के आधार पर नियोजन (ख) सामान्य सहायता राशि जो कि संस्थान का बोर्ड का स्वविवेक पर निर्भर होगी।  इसके विरूद्ध किसी भी न्यायालय में दावा मान्य नहीं होगा।
                                </li>
                                <li></li>
                            </ul>
                        </div>
                    </div>
                </div>
                <div class="row">
                    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                        <p class="about_p" style="font-weight: 800;">
                            •	नियोजन प्रक्रिया :-
                        </p>
                        <ul class="apply_ul">
                            <li>1.	आनलाइन आवेदन</li>
                            <li>2.	आवेदन की छटनी</li>
                            <li>3.	काउन्सिलिंग एवं साक्षात्कार एवं कागजात सत्यापन</li>
                            <li>4.	मेधा सूची निर्माण एवं प्रकाशन में आबंटित कुल पदों का 5गुणा प्रकाशित होगी।</li>
                            <li>5.	नियोजन हेतु नियुक्ति पत्र</li>

                        </ul>
                        <%--<p class="about_p">•	यह नियोजन 11महीने के लिए होगा।  मनोनाकुल कार्य होने पर सेवा विस्तार किया जा सकता है। जो बोर्ड का स्वैच्छिक कार्य है। </p>
                        <p class="about_p">•	किसी भी स्थिति में स्थाई नियुक्ति का दावा स्वीकार नहीं किया जायेगा। </p>
                        <p class="about_p">•	प्रति तीन वर्ष में मानदेय में 10% तक की वृद्धि या कमी की जा सकती है। </p>
                        <p class="about_p">•	स्वेच्छा से संस्थान छोड़ने के पूर्व किसी भी कर्मचारी को 30 दिन पूर्व लिखित सूचना देना अनिवार्य होगा। </p>
                        <p class="about_p">•	कर्मचारी के सेवा काल में संस्थान को किसी प्रकार की क्षति या हानि होती है तो उसकी भरपाई कर्मचारी के मानदेय से काट कर किया जा सकता है।  भरपाई नहीं करने की स्थिति में विभागीय और कानूनी कारवाई की जा सकती है।</p>
                        <p class="about_p">•	संस्थान अपनी आवश्यकता के अनुसार रिक्तियों की संख्या, नियोजित पदों की संख्या को घटा या बढा सकती है या पूर्णत: समाप्त भी कर सकती है।  इसके लिए संस्थान का निर्णय अंतिम एवं सर्वोपरि होगा एवं सर्वमान्य होगा।  इस कार्य के लिए संस्थान न्यायपालिका के लिए जवाबदेह नहीं होगी। </p>--%>

                        <p class="about_p">6. साक्षात्कार के समय निम्नलिखित प्रमाण पत्रों की मूल प्रति एवं स्व-अभिप्रमाणित छाया प्रति प्रस्तुत करना होगा। </p>
                        <ul class="apply_ul">
                            <li>(i) मैट्रिक मार्कशीट एवं मूल प्रमाण पत्र</li>
                            <li>(ii) इन्टर मार्कशीट एवं मूल प्रमाण पत्र</li>
                            <li>(iii) स्नातक मार्कशीट एवं मूल प्रमाण पत्र</li>
                            <li>(iv) जाति प्रमाण पत्र(</li>
                            <li>(v) निवास प्रमाण पत्र</li>
                            <li>(vi) आधार कार्ड</li>
                            <li>(vii) फोटोग्राफ 3 प्रति</li>
                            <li>(viii) कार्यानुभव प्रमाण पत्र</li>
                            <li>(ix) कम्प्युटर प्रमाण पत्र</li>
                            <li>(x) अतिरिक्त योग्यता प्रमाण पत्र</li>

                        </ul>
                        <p class="about_p">* साक्षात्कार की सूचना मोबाईल/ईमेल/मैसेज के द्वारा की जायेगी एवं वेबसाइट पर तिथि एवं स्थान की जानकारी उपलब्ध रहेगी।</p>
                        <%--<ul class="about_ul">
                            <li>1.	मानदेय+आवास+भोजन+यात्रा भत्ता+चिकित्सा भत्ता+वर्दी।</li>
                            <li>2.	संस्थान में कार्यरत कर्मचारी का किसी भी प्रकार से मृत्यु होने पर उनके आश्रित को निम्नलिखित सुविधाएं दी जायेगी।</li>
                            <li>3. अनुकंपा के आधार पर नियोजन</li>
                            <li>4.	सामान्य सहायता राशि जो कि संस्थान के स्वविवेक पर निर्भर होगी। इसके विरूद्ध किसी भी न्यायालय में दावा मान्य नहीं होगा।(</li>

                        </ul>--%>
                    </div>
                </div>
            </div>
        </div>
    </section>
</asp:Content>
