<%@ Page Title="" Language="C#" MasterPageFile="~/RMJSY/RMJSY_MASTE.Master" AutoEventWireup="true" CodeBehind="Registration_process.aspx.cs" Inherits="jsdmss.RMJSY.Registration_process" %>

<asp:Content ID="Content1" ContentPlaceHolderID="Title" runat="server">
    Registration Process
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="head" runat="server">
    <style type="text/css">
        .menubar nav > ul > li > a.process {
            background: #0597bc;
            color: white;
        }

        .slider-sec {
            display: none;
        }

        .abouttwo_p {
            height: auto;
            width: 100%;
            padding: 0px 0px 15px 0px;
            margin: 0px 0px 0px 0px;
            float: left;
            font-size: 15px;
            font-weight: 800;
            line-height: 25px;
            color: #000000;
            text-align: justify;
        }
    </style>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <section>
        <div class="aboutus-page">
            <div class="aboutus-page-bg">
                <div class="container">
                    <div class="row">
                        <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                            <div class="aboutus-pagetext">
                                <h2 class="aboutus-pagetext-h2">Registration Process</h2>
                                <ul class="aboutus-pagetext-ul">
                                    <li><a href="Default_RMJSY.aspx" title="">Home /</a></li>
                                    <li><a href="javascript:" title="">Registration Process</a></li>
                                </ul>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section>
        <div class="about-page">
            <div class="container">
                <div class="row">
                    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                        <div class="product-page-head">
                            <h2 class="product-page-head-h2">Registration  <span style="color: #ff0000;">Process</span> </h2>
                        </div>
                    </div>
                </div>
                <div class="row">
                    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                        <p class="about_p">
                            योजनाओं से सहायता अनुदान प्राप्त करने के लिए “राष्ट्रीय मानव जीवन सेवा योजना (RMJSY)” में पंजीकृत  होना होगा। राष्ट्रीय मानव जीवन सेवा योजना (RMJSY) का एक मात्र उद्देश्य मानव  जीवन का विशुद्ध सेवा और हजारों लाखों लोगों को प्रत्यक्ष/अप्रत्यक्ष रूप से रोजगार प्रदान करना है एवं सेवा परमो: धर्म: से प्रेरित होकर लोगों की सेवा करना है।
                        </p>
                        <p class="abouttwo_p">1. पंजीकृत होने की प्रक्रिया :- </p>
                        <ul class="about_ul">
                            <li>वह भारत का निवासी होना चाहिए।</li>
                            <li>आधार कार्ड/राशन कार्ड/मतदाता पहचान पत्र में से कोई एक</li>
                            <li>फोटोग्राफ</li>
                            <li>बैंक खाता (i. नाबालिग की स्थिति में माता/पिता का  ii. शारीरिक एवं मानसिक स्थिति सामान्य न होने की स्थिति में आश्रित का जो परिवार का सदस्य हो।)</li>
                            <li>पंजीकृत होने के लिए आयु सीमा :- शून्य (0) वर्ष से लेकर जीवित तक।</li>
                            <li>पंजीकृत होने के लिए सहयोग/दान :- राष्ट्रीय मानव जीवन सेवा योजना (RMJSY) के तहत क्रमगत सहायता अनुदान के लिए प्रति वर्ष सहयोग/दान स्वरूप कम से कम 50/- रूपये अधिकतम इच्छानुसार संस्थान के बैंक खाता या योजना कर्मचारी के पास जमा करना होगा।</li>
                        </ul>
                        <p class="about_p">(1)B. पंजीयन नवीकरण प्रक्रिया :- राष्ट्रीय मानव जीवन सेवा योजना (RMJSY) के तहत क्रमगत सहायता अनुदान के लिए प्रति वर्ष सहयोग/दान स्वरूप कम से कम 50/- रूपये अधिकतम इच्छानुसार संस्थान के बैंक खाता या योजना कर्मचारी के पास जमा क्रना होगा।</p>
                        <p class="abouttwo_p">(2)	महत्वपूर्ण शर्तें :-</p>
                        <ul class="about_ul">
                            <li>पंजीकरण की वैधता – व्यक्ति का पंजीकरण एक वर्ष के लिए मान्य होगा।</li>
                            <li>पंजीकृत व्यक्ति का योजना में निर्धारित समय सीमा के अंदर योजना का लाभ मिलेगा। निर्धारित समय सीमा समाप्त होने के बाद दावा स्वीकार नहीं होगी।</li>
                            <li>पंजीकृत होने के पूर्व यदि किसी भी प्रकार की घटना/दुर्घटना/बिमारी/प्राकृतिक आपदा का यदि शिकार हुआ हो तो वैसी स्थिति में योजना के तहत सहायता अनुदान नहीं दी जायेगी और किसी प्रकार का दावा स्वीकार नहीं किये जायेंगे।  इस स्थिति में संस्थान का बोर्ड अपने स्वविवेक के आधार पर निर्णय करने के लिए स्वत्रंत रहेगी।</li>
                            <li>पंजीकरण की वैधता – एक वर्ष पूर्ण होने से एक माह पूर्व ही सहयोग/दान देकर नवीकरण करना होगा ताकि योजनाओं का क्रमगत लाभ मिल सके।</li>
                            <li>सहायता अनुदान से संबन्धित साक्ष्य एवं जाँच प्रतिवेदन संस्थान को प्राप्त होने के बाद संस्थान के बोर्ड का निर्णय के बाद मानक निर्धारित सहायता अनुदान के बीच का सहायता अनुदान निर्धारित कर लाभुक को हस्तांतरित करेगी।  मानक निर्धारित सहायता अनुदान का पूर्ण दावा स्वीकार नहीं की जायेगी।</li>
                            <li>संस्थान के बोर्ड का निर्णय के बाद योजना मीनू का मानक निर्धारित सहायता अनुदान की सीमा को बढायी या घटायी जा सकती है या किसी मीनू को पूर्णत: समाप्त भी कर सकती है।  संस्थान के निर्णय के विरूद्ध दावा स्वीकार नहीं की जायेगी।</li>
                            <li>योजना का निर्धारित सभी मीनू पर एक वर्ष में एक ही बार सहायता अनुदान दिया जायेगा।  योजना का किसी भी मीनू पर पुन: सहायता अनुदान का दावा किसी भी स्थिति में स्वीकार नहीं किया जाएगा।</li>
                            <li>योजना का निर्धारित सभी मीनू पर पंजीकृत व्यक्ति के द्वारा सहायता अनुदान का दावा पंजीकृत होने के 45 दिनों के बाद ही स्वीकार किया जाएगा। 45 दिनों के पूर्व किसी भी स्थिति में दावा स्वीकार नहीं किया जाएगा।</li>
                            <li>संस्थान के बोर्ड को किसी भी परिस्थिति में किसी भी प्रकार का निर्णय लेने के लिए स्वतंत्रता रहेगी।</li>
                        </ul>
                        <p class="abouttwo_p" style="padding: 20px 0px 10px 0px;">(3)	पंजीकृत व्यक्ति को दी जाने वाली विशेष/आपातकालीन सेवाएँ।</p>
                        <ul class="about_ul">
                            <li>राष्ट्रीय मानव जीवन सेवा योजना () में पंजीकृत व्यक्ति का किसी भी तरह का अप्रिय दुर्घटना का शिकार होने पर दुर्घटना स्थल से नजदीकी चिकित्सा केन्द्र/चिकित्सक के पास जाने और आने के लिए लाभुक या संस्थान के कर्मचारी को अधिकतम 1000/- रूपये की सहायता दी जाएगी जो बैंक खाता में सीधे भेजी जाएगी।</li>
                            <li>पंजीकृत व्यक्ति के द्वारा दिये गये साक्ष्य और योजना कर्मचारी के द्वारा जाँच प्रतिवेदन संस्थान को प्राप्त होने के बाद सिर्फ दुर्घटना की स्थिति में मानक निर्धारित सहायता अनुदान, संस्थान के बोर्ड का निर्णय के बाद निर्धारित कर 24घंटे के अंदर लाभुक/आश्रित के बैंक खाता में हंस्तानातरित कर, सूचित कर दी जायेगी।</li>
                            <li>पंजीकृत व्यक्ति को सहायता अनुदान प्राप्त करने के लिए साक्ष्य की तैयारी एवं संग्रह के लिए योजना  कर्मचारी सहायता करेंगे।  सहायता नहीं करने की स्थिति में प्रधान कार्यालय में शिकायत दर्ज कराई जा सकती है, जिस पर तत्काल प्रभाव से योजना कर्मचारी पर कारवाई होगी।</li>
                            <li>अनुदान के लिए योजना के स्थानीय कर्मचारी या प्रधान कार्यालय के सम्पर्क सूत्र पर कॉल् की जा सकती है।  दुर्घटना की स्थिति में कार्यालय/स्थानीय कर्मचारी को सूचना प्राप्त होने पर यथाशीघ्र योजना कर्मचारी आप के पास पहुँच जाएगें।</li>
                            <li>किसी सलाह/दिशा निर्देश हेतु संस्थान के सम्पर्क सूत्र पर कॉल् करके जानकारी ले सकते हैं और योजना कर्मचारी को अपने गंतव्य स्थान तक बुला सकते हैं, जिससे तत्काल वस्तु स्थिति की समीक्षा की जा सके।</li>
                            <li>प्राकृतिक आपदा की स्थिति में जैसे की- आग लगने/बाढ/भूकम्प/वज्रपात में गृह ध्वस्त होने पर तत्काल प्रभाव से 500/- रूपये की भोजन किट उपलब्ध कराई जाएगी।  पंजीकृत व्यक्ति में से जो राशन कार्डधारी परिवार का मुखिया होगें उसी को यह राहत सामग्री दी जाएगी।   भोजन किट में चावल 5 किलोग्राम (125/- रू0), आटा 5 किलोग्राम (150/-रू0), दाल 1किलोग्राम (75/-रू0), नमक 1किलोग्राम (15/-रू0), मसाला (25/-रू0), सरसो तेल ½ लीटर (60/- रू0), सब्जी (50/- रू0) इत्यादि समाहित होंगे।   </li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </section>
</asp:Content>
